<?php
if (!defined('IN_COPPERMINE')) die('Not in Coppermine...');

$lang_plugin_link_target['name'] = 'Στόχος συνδέσμου';
$lang_plugin_link_target['description'] = 'Αλλάζει τον τρόπο με τον οποία ανοίγονται οι εξωτερικοί σύνδεσμοι: όταν αυτό το βοήθημα είναι ενεργοποιημένο, όλοι οι σύνδεσμοι που περιέχουν το χαρακτηριστικό rel="external" θα ανοίγουν σε νέο παράθυρο (αντί να ανοίγει στο ίδιο παράθυρο).';
$lang_plugin_link_target['extra'] = 'Αυτό το βοήθημα έχει αντίκτυπο κυρίως στον σύνδεσμο "Powered by Coppermine" στο κάτω μέρος της γκαλερί.';
$lang_plugin_link_target['recommendation'] = 'Συστήνεται να μην χρησιμοποιήσετε αυτό το βοήθημα για να μην φανεί ότι προσπαθείτε να είστε αυταρχικοί με τους επισκέπτες σας: το άνοιγμα συνδέσμων σε νέο παράθυρο δείχνει αυταρχισμό απέναντι στους επισκέπτες σας.';
