<?php
if (!defined('IN_COPPERMINE')) die('Not in Coppermine...');

$lang_plugin_usergal_alphatabs['config_name'] = 'Αλφαβητική Εμφάνιση Γκαλερί Χρηστών σε Καρτέλες';
$lang_plugin_usergal_alphatabs['config_description'] = 'Τι κάνει: εμφανίζει καρτέλες από το Α μέχρι το Ω στο πάνω μέρος της γκαλερί σας στις οποίες οι επισκέπτες μπορούν να πατήσουν για να μεταβούν κατευθείαν σε μια σελίδα στην οποία εμφανίζονται όλες οι γκαλερί των χρηστών των οποίων το όνομα χρήστη αρχίζει από εκείνο το γράμμα. Η χρήση του βοηθήματος συστήνεται μόνο εάν έχετε πραγματικά μεγάλο αριθμό γκαλερί χρηστών.';
$lang_plugin_usergal_alphatabs['jump_by_username'] = 'Μετάβαση κατά όνομα χρήστη';
