<?php
if (!defined('IN_COPPERMINE')) die('Not in Coppermine...');

$lang_plugin_usergal_alphatabs['config_name'] = 'Алфавитный указатель для галереи пользователей';
$lang_plugin_usergal_alphatabs['config_description'] = 'Что делает: отображает ссылки с буквами от A до Z на верху галереи пользователей, по которым посетители могут сразу перейти на страницу, которая отображают всех пользователей, чьи имена начинаются на выбранную букву. Рекомендуется использовать, если у Вас действительно большое количество галерей пользователей.';
$lang_plugin_usergal_alphatabs['jump_by_username'] = 'Фильтр имён пользователей';
