<?php
if (!defined('IN_COPPERMINE')) die('Not in Coppermine...');

$lang_plugin_usergal_alphatabs['config_name'] = 'Алфавітний покажчик для галереї користувачів';
$lang_plugin_usergal_alphatabs['config_description'] = 'Що робить: відображає посилання з буквами від A до Я на верху галереї користувачів, за якими відвідувачі можуть відразу перейти відразу на сторінки, які відображають всіх користувачів, чиї імена починаються на обрану літеру.Рекоменудется використовувати, якщо у Вас дійсно велика кількість галерей користувачів. ';
$lang_plugin_usergal_alphatabs['jump_by_username'] = 'Переходити на ім`я користувача';
